{
  "general":{
    "photo": "Φωτογραφιες"
  },
  "mainText": {
    "title": "Καλώς ήρθατε!",
    "lead": "Σας προσκαλούμε να απολαύσετε τις διακοπές σας στην Τήνο, το νησί του πολιτισμού, της παραδοσιακής γαστρονομίας και των ομορφότερων χωριών των Κυκλάδων.",
    "p": [
      "\"Ανεμφλιά\" (ανέμου φιλιά) λέξη της τοπικής διαλέκτου της Τήνου, που περιγράφει τις ήπιες ριπές του ανέμου που έρχονται σαν φιλιά. Ειδικά για τις ημέρες της ζέστης είναι ανακουφιστικές και ζητούμενες, κάτι ανάλογο είναι και οι διακοπές για την καθημερινότητα μας.",
      "Η \"Ανεμφλιά\" είναι μια μικρή οικογενειακή επιχείρηση ενοικιαζόμενων διαμερισμάτων, ακριβώς στην έξοδο του νέου λιμανιού της Τήνου, δίπλα στην παραλία Καλάμια, από τα σκαλοπάτια σας στη θάλασσα, και πολύ κοντά στο κέντρο της Χώρας του νησιού, με τα παραδοσιακά σοκάκια, όπου μπορείτε με τα πόδια να επισκεφθείτε, ανάλογα με τα ενδιαφέροντα σας, τα μουσεία, την Εκκλησία της Μεγαλόχαρης, τα καταστήματα για τις αγορές σας, τις ταβέρνες και τα κέντρα διασκέδασης.",
      "Τα studios της \"Ανεμφλιά\" είναι πλήρως εξοπλισμένα, κατηγορίας 3 κλειδιών και ιδανικά για ολιγοήμερες και πολυήμερες διακοπές. Ο περιορισμένος αριθμός τους εγγυάται την ιδιαίτερη φιλοξενία των επισκεπτών."
    ]
  },
  "rooms": {
    "title": "Δωμάτια",
    "subject":["Τα διαμερίσματά μας βρίσκονται στο νέο λιμάνι της Τήνου, 500μ. από το κέντρο της Χώρας και 10 λεπτά με τα πόδια από την",
    "Εκκλησία της Παναγίας."],
    "p": ["Κατά τον Όμηρο, η Τήνος ήταν το νησί όπου διέμενε ο θεός των ανέμων, Αίολος και έτσι τα δωμάτιά μας πήραν τα ονόματά τους",
    "από τις αρχαίες ελληνικές ονομασίες των ανέμων."]
  },
  "maistros": {
    "title": "Μαΐστρος",
    "subject":["Ένα δίχωρο διαμέρισμα που μπορεί να φιλοξενήσει μέχρι 4 άτομα, πλήρως εξοπλισμένο, με σκεπαστή βεράντα και απεριόριστη θέα."]
  },
  "apiliotis": {
    "title": "Απηλιώτης",
    "subject":["Ένα δίχωρο διαμέρισμα που μπορεί να φιλοξενήσει μέχρι 4 άτομα, πλήρως εξοπλισμένο, με μικρή σκεπαστή αυλή και θέα."]
  },
  "zefyros": {
    "title": "Ζέφυρος",
    "subject":["Ένα μονόχωρο δίκλινο διαμέρισμα, πλήρως εξοπλισμένο, με σκεπαστή βεράντα και απεριόριστη θέα."]
  },
  "mpatis": {
    "title": "Μπάτης",
    "subject":["Ένα μονόχωρο δίκλινο διαμέρισμα, πληρως εξοπλισμένο, με μικρή αυλή και απεριόριστη θέα."]
  }
}